main_page_content = {
    'title': 'Конструкторское бюро',
    'description': """<p>Ни для кого не секрет, что последние годы наша страна взяла курс на повсеметсное импортозамещение.
                Сейчас машиностроительная отрасль занимает одно из лидирующих мест в этом стратегически важном и трудоёмком процессе.
                Наше конструктрское бюро помогает предприятиями, работающим в данной отрасли пройти этот путь безболезненно и с минимальными 
                затратами. Мы сопровождаем изделие от момента сканирования прототипа до создания твёрдотельной модели и
                комплекта конструкторской документации, необходимой для последующего изготовления.</p>"""
}

